<template>
    <p>
        Информация о перечне предоставляемых коммунальных услуг в многоквартирные дома, оказываемых услуг, выполняемых
        работ по управлению многоквартирным домом, выполняемых работ по содержанию и текущему ремонту общего имущества в
        многоквартирном доме, об их объеме, о качестве и периодичности (сроках) их предоставления, оказания, выполнения
        и стоимости указанных услуг, работ, а также соответствующие договоры на предоставление или оказание таких услуг
        и (или) выполнение таких работ  раскрываются не позднее 15 дней со дня начала осуществления обязанностей по
        управлению многоквартирным домом либо со дня произошедших изменений, либо в семидневный срок с момента
        заключения дополнительных соглашений (подписания документов).

    </p>
</template>